#+TITLE: Organize My Life In Plain Text!
#+AUTHOR: 胡琛
#+CAPTION: 诚实面对自己

* Work 
  
** Tasks
   
** Projects

* Personal

** Tasks
*** DONE Review 改进版海龟代码
    CLOSED: [2017-10-08 周日 15:08] SCHEDULED: <2017-10-08 周日 14:00>
    :PROPERTIES:
    :CREATED:  [2017-10-08 周日 10:24]
    :END:
    :LOGBOOK:
    CLOCK: [2017-10-08 周日 14:38]--[2017-10-08 周日 15:03] =>  0:25
    CLOCK: [2017-10-08 周日 14:06]--[2017-10-08 周日 14:31] =>  0:25
    CLOCK: [2017-10-08 周日 13:36]--[2017-10-08 周日 14:01] =>  0:25
    :END:
** Projects
   
*** TODO 期货从业资格考试
    
*** TODO CFA

*** NEXT KMeans 选股择时整理
    SCHEDULED: <2017-10-08 周日 10:00.+1d>
    :LOGBOOK:
    CLOCK: [2017-10-08 周日 10:24]--[2017-10-08 周日 10:38] =>  0:14
    CLOCK: [2017-10-08 周日 10:13]--[2017-10-08 周日 10:24] =>  0:11
    :END:

*** TODO 资金管理与仓位控制

*** NEXT Tensorflow
    :LOGBOOK:
    CLOCK: [2017-10-08 周日 15:33]--[2017-10-08 周日 15:58] =>  0:25
    :END:
    
    
*** TODO Standford 深度学习计算机视觉 - 李飞飞 [/]

    - [ ] 计算机视觉历史回顾与介绍
    - [ ] 数据驱动的图像分类方式：K最近邻与线性分类器
    - [ ] 线性分类器损失函数与最优化
    - [ ] 反向传播与神经网络初步
    - [ ] 神经网络训练细节
    - [ ] 卷积神经网络详解
    - [ ] 迁移学习物体定位与检测
    - [ ] 卷积神经网络的可视化与进一步理解
    - [ ] 循环神经网络
    - [ ] 卷积神经网络工程实践技巧与注意点
    - [ ] 深度学习开源库使用介绍
    - [ ] 图像分割与注意力模型
    - [ ] 视频检测与无监督学习
    - [ ] 来自 Jeff Dean 的受邀报告

* Habits
  
** NEXT 健身房
   SCHEDULED: <2017-10-16 周一.+2d>

** NEXT 自由搏击
   SCHEDULED: <2017-10-18 周三.+7d>
   
** NEXT TradeBlazer 日常策略实现
   SCHEDULED: <2017-10-07 周六 14:00.+1d>
   :LOGBOOK:
   CLOCK: [2017-10-07 周六 14:22]--[2017-10-07 周六 14:47] =>  0:25
   CLOCK: [2017-10-07 周六 13:52]--[2017-10-07 周六 14:17] =>  0:25
   :END:
   
** NEXT 掘金量化日常策略实现
   SCHEDULED: <2017-10-07 周六 16:00.+1d>

* Miscellaneous
  
** TODOs 

** Responses
